{
    "id": "76495163",
    "premium": false,
    "billing_type": {
        "id": "standard",
        "name": "Стандарт"
    },
    "relations": [],
    "name": "Системный аналитик 1С (Стажер)",
    "insider_interview": null,
    "response_letter_required": false,
    "area": {
        "id": "54",
        "name": "Красноярск",
        "url": "https://api.hh.ru/areas/54?host=hh.ru"
    },
    "salary": {
        "from": 30000,
        "to": 60000,
        "currency": "RUR",
        "gross": true
    },
    "type": {
        "id": "open",
        "name": "Открытая"
    },
    "address": {
        "city": "Красноярск",
        "street": "улица Карла Маркса",
        "building": "78кБ",
        "lat": 56.0108,
        "lng": 92.868858,
        "description": null,
        "raw": "Красноярск, улица Карла Маркса, 78кБ",
        "metro": null,
        "metro_stations": []
    },
    "allow_messages": true,
    "experience": {
        "id": "noExperience",
        "name": "Нет опыта"
    },
    "schedule": {
        "id": "fullDay",
        "name": "Полный день"
    },
    "employment": {
        "id": "probation",
        "name": "Стажировка"
    },
    "department": null,
    "contacts": null,
    "description": "<p>Наши клиенты – бухгалтера государственных учреждений (ГУ) по всей России, которые для упрощения и ускорения своей работы покупают у наших менеджеров программы 1С для ведения бухучета и расчета заработной платы. Затем происходит внедрение программы 1С в бухгалтерию клиента силами наших внедренцев. После внедрения клиент переводится на сопровождение, где его заявки решают системные аналитики и программисты.</p> <p><strong>Зачем бухгалтерам ГУ программа для бухучета?</strong></p> <p>Государство своему подведомственному учреждению выделяет бюджет на год, к примеру, 10 млн. рублей. Бухгалтер в течение года в программе 1С учитывает, куда тратились эти деньги. А затем в конце года нажатием нескольких кнопок мыши из программы 1С создает комплект отчетов для государства о том, как был расходован бюджет. Данный комплект отчета в разы больше, чем дипломный проект студента, который благодаря 1С делается в считанные дни, экономя десятки дней жизни всему штату бухгалтерской службы.</p> <p><strong>Зачем нам нужен системный аналитик?</strong></p> <p>Все станет ясно, если разберем в целом работу бухгалтерии ГУ. В ней есть главный бухгалтер, которому подчиняются рядовые бухгалтера по разным разделам учета (основным средствам, кассе, банку и т.д.). Когда у рядового бухгалтера с любого участка учета возникает вопрос, он его задает главному бухгалтеру, который должен дать ответ. Если главный бухгалтер его не дает, он обращается к нашему системному аналитику за помощью. Не редки случаи, когда главный бухгалтер всем своим подчиненным дает распоряжение со всеми своими вопросами напрямую обращаться к нашему системному аналитику. Итог – главный бухгалтер разгружен и спокоен за то, что его подчиненные делают все правильно. Что повышает шансы сохранить клиента и получить новых по рекомендации.</p> <p><strong>Как системный аналитик решает вопросы бухгалтеров?</strong></p> <ul> <li>НАСТРОЙКОЙ. Из жизни известно, что каждый человек мечтает, чтобы утром в ванной при включении воды в кране она сразу текла нужной температуры, и не настраивать ее определенное время... Системный аналитик настраивает базу для бухгалтера так, чтобы в ней работа была такой, &quot;как будто вода сразу течет нужной температуры&quot;. Например, указывает в базе учреждение, которое должно заполняться в документах по умолчанию. В итоге бухгалтер экономит время, заполняя документы. Еще и ошибаясь при этом меньше!</li> <li>ИСПРАВЛЕНИЕМ ОШИБКИ. Разберем заявку бухгалтера из школы «К нам перевелся из другой школы учитель по географии, получив зарплату за первый месяц огорчился, что в другой школе у него выходила зарплата примерно на 2000 рублей больше. Вычисления у меня верны, что мне делать?». В таких задачах главное найти причину ошибки. Обычно причин может быть десятки, а то и сотни, поэтому важно вникнуть в ситуацию, чтобы сузить круг поиска, что и делает системный аналитик. Итак, зарплата за первый месяц явно указывает, что бухгалтер при приеме на работу допустил ошибку, либо что-то не учел. Поиск ошибок ничего не дал, поэтому данного учителя географии попросили предоставить расчетный листок его зарплаты с предыдущей школы для поиска того, что могло ему давать дополнительные 2000 рублей. Оказалось, что бухгалтер при приеме на работу не учел стаж работы учителем, который влиял на появление надбавки за стаж. Разгадка найдена!... Но первопричина данной ошибки, которая явно носила человеческий характер, не устранена! Оказалось, что наш бухгалтер был новым – работал всего несколько месяцев, поэтому не знал таких тонкостей. Решили проверить его работу – и оказалось, что эта ошибка была не единичной – у некоторых других учителей также неверно считалась эта надбавка. Итог: Учителям доначислена положенная зарплата. Бухгалтер обучен и больше не повторит ошибку.</li> <li>ОБУЧЕНИЕМ. К примеру, из практики от одного из бухгалтеров пришла заявка: «Меняли крышу. Старая крыша лежит у нас рядом с центральным входом, мой директор уже нервничает. Выбросить ее не можем, так как в ней драг. металлы, которые у нас на балансе. Что мне делать?». Ясно дело, что нет от государства инструкции «Что делать с крышей на крыльце». Системный аналитик должен вникнуть в разные нормативные документы (законодательство), а затем дать бухгалтеру порядок действий, которые он должен сделать в программе 1С и объяснить, почему так, а не иначе. Итог: Директор спокоен, бухгалтер сэкономил свое время, правильно учел расходы на замену крыши и доходы от сдачи драг. металлов. Годовой отчет будет без ошибок.</li> </ul> <p><strong>Один день из жизни системного аналитика:</strong></p> <p>Бухучет состоит из разделов учета: Основные средства, касса, банк и т.д. Бухгалтер при возникновении вопроса оставляет нам заявку, где указывает раздел учета. К примеру, системный аналитик отвечает за основные средства. Утром он входит в систему заявок под своим логином и паролем, а там видит все заявки бухгалтеров по основным средствам. Звонит по первой заявке к бухгалтеру, подключается к его компьютеру через интернет, клиент показывает свою проблему в 1С и говорит, что хочет в результате. Когда системный аналитик решит эту задачу клиент ее примет через систему заявок и в списке задач системного аналитика станет на одну задачу меньше. Затем системный аналитик звонит по второй задачи и т.д.</p> <p>Результат работы за день – Все заявки по его разделу решены за сегодня. Если системный аналитик до вечера не смог решить какую-то заявку он остается решать ее после работы, чтобы выполнить ее утром.</p> <p><strong>Как проходит обучение и стажировка?</strong></p> <p>Ежедневно по будням с 8:30 до 18:30.</p> <ul> <li>1й этап. Бесплатное обучение 1С (2 недели). Ваша цель: Решить все задачи наставника в срок и на средний балл от 4,5 (по пятибалльной шкале). На этом этапе вы ничего не платите и ничего не зарабатываете.</li> <li>2й этап Испытательный срок (1 месяц). Цель: Выполнить объем работы на 30 000 рублей. Если не справитесь, то расстанемся, заплатив пропорционально от сделанного объёма.</li> <li>3й этап. Стажер (1 год). Путь к самостоятельному решению всех задач под контролем тренера-наставника. Зарплата зависит от объёмов выполненной работы.</li> </ul> <p>Ведущие системные аналитики зарабатывают 50 000 – 60 000 рублей (на полной ставке).</p> <p>Внутри компании есть рейтинги сотрудников, которые зависят от результатов их работы. Всегда можно видеть, кто обошел Вас или кого обошли Вы. Лидеры этого рейтинга становятся ведущими специалистами (решают сложные задачи за большую зарплату). Лучший может стать руководителем или его замом.</p> <p>На вакансию конкурс. Откликнетесь и получите СМС со ссылкой на электронную анкету. Ссылка будет действовать ровно 2 часа после вашего отклика.</p>",
    "branded_description": "\n<style>\n.tmpl_hh_wrapper p,\n.tmpl_hh_wrapper a,\n.tmpl_hh_wrapper img,\n.tmpl_hh_wrapper ol,\n.tmpl_hh_wrapper ul,\n.tmpl_hh_wrapper li {\n    margin: 0;\n    padding: 0;\n    border: 0;\n    font-size: 100%;\n    font: inherit;\n    vertical-align: baseline;\n}\n\n.hht-vacancydescription {\n    padding: 0px;\n}\n\n.tmpl_hh_wrapper .l-cell,\n.tmpl_hh_wrapper .l-paddings {\n    padding: 0px !important;\n}\n\n.tmpl_hh_wrapper .b-vacancy-desc-wrapper {\n    margin-top: 0px !important;    \n}\n\n.tmpl_hh_wrapper .b-vacancy-desc {\n    overflow: visible !important;\n    line-height: inherit;\n}\n\n.tmpl_hh_content ol li b,\n.tmpl_hh_content ol li strong,\n.tmpl_hh_content ol li p b,\n.tmpl_hh_content ol li p strong,\n.tmpl_hh_content ul li b,\n.tmpl_hh_content ul li strong,\n.tmpl_hh_content ul li p b,\n.tmpl_hh_content ul li p strong {\n    font-weight: normal;\n    font-size: inherit !important;\n    color: inherit !important;\n    margin: 0 !important;\n    text-transform: none;\n    line-height: inherit;\n}\n\n.tmpl_hh_content ol li p,\n.tmpl_hh_content ul li p {\n    font-weight: normal;\n    margin: 0;\n}\n\n.tmpl_hh_content p b,\n.tmpl_hh_content p strong {\n    display: inline;\n    margin: 0;\n}\n\n.tmpl_hh_wrapper {\n    width: 100%;\n    margin: 0 auto;\n    max-width: 690px;\n    position: relative;\n    word-break: normal;\n    overflow: hidden;\n    font-family: 'Arial';\n    font-size: 14px;\n    line-height: 140%;\n    color: rgba(0, 0, 0, 0.72);\n    z-index: 1;\n}\n\n.tmpl_hh_wrapper img {\n    width: 100%;\n    display: block;\n    -webkit-user-select: none;\n    -moz-user-select: none;\n    -ms-user-select: none;\n    user-select: none;\n}\n\n.tmpl_hh_content {\n    padding: 46px 56px 29px;\n    position: relative;\n    z-index: 1;\n}\n\n.tmpl_hh_content p:first-child,\n.tmpl_hh_content>strong:first-child,\n.tmpl_hh_content div>strong:first-child {\n    margin-top: 0 !important;\n}\n\n.tmpl_hh_content p,\n.tmpl_hh_content b,\n.tmpl_hh_content strong {\n   margin: 22px 0 18px;\n}\n\n.tmpl_hh_content b, \n.tmpl_hh_content strong {\n    display: inline-block;\n    font-family: 'Verdana';\n    font-weight: 400;\n    font-size: 20px;\n    line-height: 24px;\n    letter-spacing: 0.05em;\n    text-transform: uppercase;\n    color: #000000;\n    position: relative;\n}\n\n.tmpl_hh_content b:before, \n.tmpl_hh_content strong:before {\n    content: \"\";\n    width: 32px;\n    height: 2px;\n    position: absolute;\n    bottom: -10px;\n    left: 0;\n    background: #E23E30;\n}\n\n.tmpl_hh_content ol,\n.tmpl_hh_content ul {\n    margin-left: 17px;\n    list-style: none !important;\n}\n\n.tmpl_hh_content ol {\n    counter-reset: list_counter;\n}\n\n.tmpl_hh_content li {\n    position: relative;\n    margin-bottom: 10px;\n}\n\n.tmpl_hh_content ul ul,\n.tmpl_hh_content ul ol,\n.tmpl_hh_content ol ol,\n.tmpl_hh_content ol ul {\n    margin-top: 10px;\n}\n\n.tmpl_hh_content ol>li {\n    counter-increment: list_counter;    \n}\n\n.tmpl_hh_content li:before {\n    position: absolute;\n    left: -17px;\n    top: 0;\n}\n\n.tmpl_hh_content ul>li:before {\n    content: \"\";\n    width: 8px;\n    height: 8px;\n    border-radius: 50%;\n    top: 6px;\n    background: url(https://hhcdn.ru/ichameleon/251228.svg) no-repeat;\n}\n\n.tmpl_hh_content ol>li:before {\n    content: counter(list_counter)'.';\n    left: auto;\n    right: 100%;\n    margin-right: 2px;\n}\n\n.tmpl_hh_flex {\n    display: -webkit-box;\n    display: -ms-flexbox;\n    display: flex;\n    -webkit-box-pack: justify;\n    -ms-flex-pack: justify;\n    justify-content: space-between;\n    -ms-flex-wrap: wrap;\n    flex-wrap: wrap;\n}\n\n.tmpl_hh_header {\n    position: relative;\n}\n\n.tmpl_hh_header__logo {\n    position: absolute;\n    left: 8%;\n    top: 16.5%;\n    width: 38%;\n}\n\n.tmpl_hh_reasons {\n    background: #F8F5F5;\n    border-radius: 12px;\n    margin: 0 20px 20px;\n    padding: 22px 36px 0;\n}\n\np.tmpl_hh_reasons__title {\n    font-family: 'Verdana';\n    font-size: 20px;\n    line-height: 24px;\n    text-align: center;\n    letter-spacing: 1px;\n    text-transform: uppercase;\n    color: #000000;\n    margin-bottom: 24px;\n}\n\n.tmpl_hh_reasons__item {\n    font-family: 'Trebuchet MS';\n    font-style: normal;\n    font-weight: 700;\n    font-size: 14px;\n    line-height: 120%;\n    letter-spacing: 0.02em;\n    text-transform: lowercase;\n    color: #000000;\n    width: 37%;\n    margin-bottom: 33px;\n    box-sizing: border-box;\n    padding: 0 0 0 0;\n}\n\n.tmpl_hh_reasons__icon {\n    height: 50px;\n}\n\n.tmpl_hh_reasons__line {\n    width: 80px;\n    height: 2px;\n    background: #E23E30;\n    margin: 20px 0 15px;\n}\n\n.tmpl_hh_reasons__item:nth-child(1), .tmpl_hh_reasons__item:nth-child(4) {\n    width: 39%;\n}\n\n.tmpl_hh_reasons__item:nth-child(3), .tmpl_hh_reasons__item:nth-child(6) {\n    width: 24%;\n}\n\n.tmpl_hh_reasons__icon img {\n    width: auto;\n    height: 100%;\n}\n\np.tmpl_hh_footnote {\n    font-size: 10px;\n    line-height: 120%;\n    color: rgba(0, 0, 0, 0.25);\n    text-align: center;\n    margin: -24px 0 0;\n    padding: 0 0 16px;\n}\n\n@media screen and (max-width: 1019px) {\n    .tmpl_hh_reasons__item:nth-child(1), .tmpl_hh_reasons__item:nth-child(4),\n    .tmpl_hh_reasons__item:nth-child(3), .tmpl_hh_reasons__item:nth-child(6),\n    .tmpl_hh_reasons__item {\n        width: 33.33%;\n    }\n}\n\n@media screen and (max-width: 699px) {\n    .tmpl_hh_content {\n        padding: 38px 17px 29px;\n    }\n\n    .tmpl_hh_header {\n        position: relative;\n    }\n\n    .tmpl_hh_header__logo {\n        left: 6.2%;\n        top: 19.5%;\n        width: 40.8%;\n    }\n\n    .tmpl_hh_reasons {\n        margin: 0 0px 37px;\n        padding: 33px 17px 10px;\n    }\n\n    p.tmpl_hh_reasons__title {\n        font-size: 20px;\n        line-height: 24px;\n        margin-bottom: 24px;\n    }\n\n    .tmpl_hh_reasons__item {\n        font-size: 10px;\n        line-height: 120%;\n        width: 46%;\n        margin-bottom: 22px;\n        box-sizing: border-box;\n        padding: 0 0 0 0;\n    }\n\n    .tmpl_hh_reasons__line {\n        margin: 20px 0 15px;\n    }\n\n    p.tmpl_hh_footnote {\n        font-size: 10px;\n        line-height: 120%;\n        color: rgba(0, 0, 0, 0.25);\n        text-align: center;\n        margin: 0;\n        padding: 0;\n        position: absolute;\n        bottom: 0;\n        left: 0;\n        right: 0;\n    }\n\n    .tmpl_hh_reasons__item:nth-child(1), .tmpl_hh_reasons__item:nth-child(4),\n    .tmpl_hh_reasons__item:nth-child(3), .tmpl_hh_reasons__item:nth-child(6),\n    .tmpl_hh_reasons__item {\n        width: 46%;\n    }\n}\n</style>\n\n<div class=\"tmpl_hh_wrapper\">\n    <div class=\"tmpl_hh_header\">\n        <div class=\"tmpl_hh_header__logo\"><img src=\"https://hhcdn.ru/ichameleon/271032.png\" alt=\"\"></div>\n        <div class=\"tmpl_hh_header__photo\">\n                    <picture>\n                        <source srcset=\"https://hhcdn.ru/ichameleon/271057.png\" media=\"(max-width: 699px)\"></source>\n                        <img src=\"https://hhcdn.ru/ichameleon/271033.png\" alt=\"\">\n                    </picture>\n        </div>\n    </div>\n    <div class=\"tmpl_hh_content\">\n        <p>Наши клиенты – бухгалтера государственных учреждений (ГУ) по всей России, которые для упрощения и ускорения своей работы покупают у наших менеджеров программы 1С для ведения бухучета и расчета заработной платы. Затем происходит внедрение программы 1С в бухгалтерию клиента силами наших внедренцев. После внедрения клиент переводится на сопровождение, где его заявки решают системные аналитики и программисты.</p> <p><strong>Зачем бухгалтерам ГУ программа для бухучета?</strong></p> <p>Государство своему подведомственному учреждению выделяет бюджет на год, к примеру, 10 млн. рублей. Бухгалтер в течение года в программе 1С учитывает, куда тратились эти деньги. А затем в конце года нажатием нескольких кнопок мыши из программы 1С создает комплект отчетов для государства о том, как был расходован бюджет. Данный комплект отчета в разы больше, чем дипломный проект студента, который благодаря 1С делается в считанные дни, экономя десятки дней жизни всему штату бухгалтерской службы.</p> <p><strong>Зачем нам нужен системный аналитик?</strong></p> <p>Все станет ясно, если разберем в целом работу бухгалтерии ГУ. В ней есть главный бухгалтер, которому подчиняются рядовые бухгалтера по разным разделам учета (основным средствам, кассе, банку и т.д.). Когда у рядового бухгалтера с любого участка учета возникает вопрос, он его задает главному бухгалтеру, который должен дать ответ. Если главный бухгалтер его не дает, он обращается к нашему системному аналитику за помощью. Не редки случаи, когда главный бухгалтер всем своим подчиненным дает распоряжение со всеми своими вопросами напрямую обращаться к нашему системному аналитику. Итог – главный бухгалтер разгружен и спокоен за то, что его подчиненные делают все правильно. Что повышает шансы сохранить клиента и получить новых по рекомендации.</p> <p><strong>Как системный аналитик решает вопросы бухгалтеров?</strong></p> <ul> <li>НАСТРОЙКОЙ. Из жизни известно, что каждый человек мечтает, чтобы утром в ванной при включении воды в кране она сразу текла нужной температуры, и не настраивать ее определенное время... Системный аналитик настраивает базу для бухгалтера так, чтобы в ней работа была такой, \"как будто вода сразу течет нужной температуры\". Например, указывает в базе учреждение, которое должно заполняться в документах по умолчанию. В итоге бухгалтер экономит время, заполняя документы. Еще и ошибаясь при этом меньше!</li> <li>ИСПРАВЛЕНИЕМ ОШИБКИ. Разберем заявку бухгалтера из школы «К нам перевелся из другой школы учитель по географии, получив зарплату за первый месяц огорчился, что в другой школе у него выходила зарплата примерно на 2000 рублей больше. Вычисления у меня верны, что мне делать?». В таких задачах главное найти причину ошибки. Обычно причин может быть десятки, а то и сотни, поэтому важно вникнуть в ситуацию, чтобы сузить круг поиска, что и делает системный аналитик. Итак, зарплата за первый месяц явно указывает, что бухгалтер при приеме на работу допустил ошибку, либо что-то не учел. Поиск ошибок ничего не дал, поэтому данного учителя географии попросили предоставить расчетный листок его зарплаты с предыдущей школы для поиска того, что могло ему давать дополнительные 2000 рублей. Оказалось, что бухгалтер при приеме на работу не учел стаж работы учителем, который влиял на появление надбавки за стаж. Разгадка найдена!... Но первопричина данной ошибки, которая явно носила человеческий характер, не устранена! Оказалось, что наш бухгалтер был новым – работал всего несколько месяцев, поэтому не знал таких тонкостей. Решили проверить его работу – и оказалось, что эта ошибка была не единичной – у некоторых других учителей также неверно считалась эта надбавка. Итог: Учителям доначислена положенная зарплата. Бухгалтер обучен и больше не повторит ошибку.</li> <li>ОБУЧЕНИЕМ. К примеру, из практики от одного из бухгалтеров пришла заявка: «Меняли крышу. Старая крыша лежит у нас рядом с центральным входом, мой директор уже нервничает. Выбросить ее не можем, так как в ней драг. металлы, которые у нас на балансе. Что мне делать?». Ясно дело, что нет от государства инструкции «Что делать с крышей на крыльце». Системный аналитик должен вникнуть в разные нормативные документы (законодательство), а затем дать бухгалтеру порядок действий, которые он должен сделать в программе 1С и объяснить, почему так, а не иначе. Итог: Директор спокоен, бухгалтер сэкономил свое время, правильно учел расходы на замену крыши и доходы от сдачи драг. металлов. Годовой отчет будет без ошибок.</li> </ul> <p><strong>Один день из жизни системного аналитика:</strong></p> <p>Бухучет состоит из разделов учета: Основные средства, касса, банк и т.д. Бухгалтер при возникновении вопроса оставляет нам заявку, где указывает раздел учета. К примеру, системный аналитик отвечает за основные средства. Утром он входит в систему заявок под своим логином и паролем, а там видит все заявки бухгалтеров по основным средствам. Звонит по первой заявке к бухгалтеру, подключается к его компьютеру через интернет, клиент показывает свою проблему в 1С и говорит, что хочет в результате. Когда системный аналитик решит эту задачу клиент ее примет через систему заявок и в списке задач системного аналитика станет на одну задачу меньше. Затем системный аналитик звонит по второй задачи и т.д.</p> <p>Результат работы за день – Все заявки по его разделу решены за сегодня. Если системный аналитик до вечера не смог решить какую-то заявку он остается решать ее после работы, чтобы выполнить ее утром.</p> <p><strong>Как проходит обучение и стажировка?</strong></p> <p>Ежедневно по будням с 8:30 до 18:30.</p> <ul> <li>1й этап. Бесплатное обучение 1С (2 недели). Ваша цель: Решить все задачи наставника в срок и на средний балл от 4,5 (по пятибалльной шкале). На этом этапе вы ничего не платите и ничего не зарабатываете.</li> <li>2й этап Испытательный срок (1 месяц). Цель: Выполнить объем работы на 30 000 рублей. Если не справитесь, то расстанемся, заплатив пропорционально от сделанного объёма.</li> <li>3й этап. Стажер (1 год). Путь к самостоятельному решению всех задач под контролем тренера-наставника. Зарплата зависит от объёмов выполненной работы.</li> </ul> <p>Ведущие системные аналитики зарабатывают 50 000 – 60 000 рублей (на полной ставке).</p> <p>Внутри компании есть рейтинги сотрудников, которые зависят от результатов их работы. Всегда можно видеть, кто обошел Вас или кого обошли Вы. Лидеры этого рейтинга становятся ведущими специалистами (решают сложные задачи за большую зарплату). Лучший может стать руководителем или его замом.</p> <p>На вакансию конкурс. Откликнетесь и получите СМС со ссылкой на электронную анкету. Ссылка будет действовать ровно 2 часа после вашего отклика.</p></div>\n    <div class=\"tmpl_hh_reasons\">\n        <p class=\"tmpl_hh_reasons__title\">6 причин откликнуться на вакансию</p>\n        <div class=\"tmpl_hh_reasons__items tmpl_hh_flex\">\n            <div class=\"tmpl_hh_reasons__item\">\n                <div class=\"tmpl_hh_reasons__icon\"><img src=\"https://hhcdn.ru/ichameleon/271038.svg\" alt=\"\"></div>\n                <div class=\"tmpl_hh_reasons__line\"></div>\n                <p>Востребованная профессия</p>\n            </div>\n            <div class=\"tmpl_hh_reasons__item\">\n                <div class=\"tmpl_hh_reasons__icon\"><img src=\"https://hhcdn.ru/ichameleon/271035.svg\" alt=\"\"></div>\n                <div class=\"tmpl_hh_reasons__line\"></div>\n                <p>Карьерный рост</p>\n            </div>\n            <div class=\"tmpl_hh_reasons__item\">\n                <div class=\"tmpl_hh_reasons__icon\"><img src=\"https://hhcdn.ru/ichameleon/271034.svg\" alt=\"\"></div>\n                <div class=\"tmpl_hh_reasons__line\"></div>\n                <p>Надёжность</p>\n            </div>\n            <div class=\"tmpl_hh_reasons__item\">\n                <div class=\"tmpl_hh_reasons__icon\"><img src=\"https://hhcdn.ru/ichameleon/271036.svg\" alt=\"\"></div>\n                <div class=\"tmpl_hh_reasons__line\"></div>            \n                <p>Обучаем с нуля</p>\n            </div>\n            <div class=\"tmpl_hh_reasons__item\">\n                <div class=\"tmpl_hh_reasons__icon\"><img src=\"https://hhcdn.ru/ichameleon/271037.svg\" alt=\"\"></div>\n                <div class=\"tmpl_hh_reasons__line\"></div>\n                <p>коллектив единомышленников</p>\n            </div>\n            <div class=\"tmpl_hh_reasons__item\">\n                <div class=\"tmpl_hh_reasons__icon\"><img src=\"https://hhcdn.ru/ichameleon/271039.svg\" alt=\"\"></div>\n                <div class=\"tmpl_hh_reasons__line\"></div>\n                <p>Интересные задачи</p>\n            </div>\n        </div>\n        <p class=\"tmpl_hh_footnote\">ООО «АПОГЕЙ-БК» представляет бренд Апогей</p>\n    </div>\n</div> \n\n",
    "vacancy_constructor_template": null,
    "key_skills": [],
    "accept_handicapped": false,
    "accept_kids": false,
    "archived": false,
    "response_url": null,
    "specializations": [],
    "professional_roles": [
        {
            "id": "148",
            "name": "Системный аналитик"
        }
    ],
    "code": null,
    "hidden": false,
    "quick_responses_allowed": false,
    "driver_license_types": [],
    "accept_incomplete_resumes": false,
    "employer": {
        "id": "735216",
        "name": "Апогей-БК",
        "url": "https://api.hh.ru/employers/735216?host=hh.ru",
        "alternate_url": "https://hh.ru/employer/735216",
        "logo_urls": {
            "original": "https://hhcdn.ru/employer-logo-original/1011149.png",
            "90": "https://hhcdn.ru/employer-logo/5665368.png",
            "240": "https://hhcdn.ru/employer-logo/5665369.png"
        },
        "vacancies_url": "https://api.hh.ru/vacancies?employer_id=735216&host=hh.ru",
        "trusted": true
    },
    "published_at": "2023-02-28T13:01:10+0300",
    "created_at": "2023-02-28T13:01:10+0300",
    "initial_created_at": "2023-02-01T12:55:42+0300",
    "negotiations_url": null,
    "suitable_resumes_url": null,
    "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=76495163",
    "has_test": false,
    "test": null,
    "alternate_url": "https://hh.ru/vacancy/76495163",
    "working_days": [],
    "working_time_intervals": [],
    "working_time_modes": [],
    "accept_temporary": false,
    "languages": []
}