{
    "id": "77338292",
    "premium": false,
    "billing_type": {
        "id": "standard",
        "name": "Стандарт"
    },
    "relations": [],
    "name": "Младший аналитик отдела внедрения программного обеспечения",
    "insider_interview": null,
    "response_letter_required": false,
    "area": {
        "id": "54",
        "name": "Красноярск",
        "url": "https://api.hh.ru/areas/54?host=hh.ru"
    },
    "salary": {
        "from": 44000,
        "to": null,
        "currency": "RUR",
        "gross": false
    },
    "type": {
        "id": "open",
        "name": "Открытая"
    },
    "address": {
        "city": "Красноярск",
        "street": "улица Белинского",
        "building": "5",
        "lat": 56.021055,
        "lng": 92.898521,
        "description": null,
        "raw": "Красноярск, улица Белинского, 5",
        "metro": null,
        "metro_stations": []
    },
    "allow_messages": true,
    "experience": {
        "id": "between1And3",
        "name": "От 1 года до 3 лет"
    },
    "schedule": {
        "id": "fullDay",
        "name": "Полный день"
    },
    "employment": {
        "id": "full",
        "name": "Полная занятость"
    },
    "department": null,
    "contacts": null,
    "description": "<p><em>Привет!</em></p> <p><em>Для начала мы хотим рассказать несколько слов о нашей компании:</em></p> <p><em>Мы - одна из стабильных IT-компаний, существуем на рынке более 14 лет. Мы разрабатываем, внедряем и сопровождаем нашу собственную цифровую платформу «Эталон» и связанные с ней сервисы, позволяющие заказчикам обеспечивать контроль процессов, создание личных кабинетов с экранами, дашбордами, цифровыми паспортами объектов и многое другое от анализа данных, формирования отчетных документов до видеонаблюдения.</em></p> <p><em>Многие ребята, для которых это было первое место работы, с нами уже по семь и более лет, и, как ты понимаешь, менять такое место не хотят : ) Есть и те, кто работают по десять лет и более, но для них компания не была первым местом работы : )</em></p> <p><em>Все, кто к нам попал после работы в других организациях, говорят, что у нас «заповедник», в котором присутствуют нормальные человеческие отношения, отлаженные процессы, отличный офис и не только. </em></p> <p><em>Самое главное для нас - это люди. Мы очень долго и тщательно отбираем своих сотрудников, т.к. хотим работать вместе и фактически смотрим на каждого кандидата как на члена нашей семьи. Если у тебя есть знания и опыт - это отлично, если ты чего-то не знаешь, но готов работать до результата, мы поможем тебе разобраться в наших продуктах, процессах и тонкостях. Если ты пройдешь все тесты и начнешь работать, то с вероятностью 90% у тебя получится (были случаи, когда мы ошибались, но это редкость).</em></p> <p><em>Мы разворачиваем и внедряем нашу <strong>Систему оперативного управления «Эталон»</strong> - это конфигурируемая платформа, которая помогает пользователям быстро обеспечить контроль процессов, настроить экраны/дашборды, создать цифровые паспорта объектов (иногда их еще называют цифровыми двойниками), запрограммировать свои регламентные процедуры и многое другое от анализа данных до отчетных документов. Простыми словами, это платформа, которая переводит в цифру практически все процессы и объекты реального мира + может сама выявлять риски и проблемы, подсказывать пользователям, на что им стоит обратить внимание и т.п.</em></p> <p><em>Возможности Эталона в умелых руках практически безграничны : )</em></p> <p><em>Уже сейчас тысячи пользователей Эталона работают во всех регионах страны.</em></p> <p><em>Мы знаем, что с Эталоном в ближайшие годы начнут работать сотни тысяч пользователей и не только у нас в стране, поэтому приглашаем Тебя поучаствовать в реализации этого плана!</em></p> <p><em>Если ты захочешь, то за несколько лет сможешь вырасти в руководителя проекта и возглавить свою группу внедрения, которая занимается пилотными проектами, внедрением и сопровождением проектов регионального и муниципального значения, в том числе коммерческими, до передачи проекта в группу развития клиентов и клиентского сервиса.</em></p> <p><em>Или, учитывая, что платформа у нас конфигурируемая, есть поле для применения твоих технических навыков, знания SQL (правда этим занимаются инженеры поддержки и конфигураторы, но если тебе это интересно, то такая работа у нас тоже есть).</em></p> <p><em>Ниже приведены требования, которые помогут тебе определиться, подходит эта работа тебе или нет. Если каким-то требованиям ты не соответствуешь, но хочешь работать у нас, то все равно можешь откликнуться на вакансию и наш робот запустит процесс по рассмотрению твоего резюме и прохождению первичного тестирования, иногда мы предлагаем другие позиции в компании.</em></p> <p> </p> <p><strong><em>Итак:</em></strong></p> <ul> <li><em>Пол - не имеет значения;</em></li> <li><em>Требуемый опыт работы: 0 при полном соответствии требованиям по знаниям.</em></li> </ul> <p><em>Чем больше опыт работы в других компаниях, тем быстрее происходит оценка наших плюсов, и тем больше ценишь то, что есть у нас.</em></p> <ul> <li><em>Полная занятость, полный день (пока ты вкатываешься - работа в офисе, потом по согласованию с руководителем можно перейти на комбинированный режим).</em></li> <li><em>Время работы - с учетом того, что мы работаем со всей Россией, можно сдвинуть рабочий день к обеду и обеспечить себе спокойное утро и здоровый сон : )</em></li> <li><em>Опытный пользователь программ: опытный - это значит, что я сам разобрался, как работает программа, узнал лайфхаки, которые позволяют использовать её продвинутый функционал и делать мою жизнь легче.</em></li> <li><em>Грамотная письменная и устная речь - это то, что видят и слышат наши пользователи. Часть из них - это государственные структуры, которые на это обращают внимание.</em></li> <li><em>Терпение и корректность - даже когда объясняешь человеку что-то по несколько раз, ты должен сохранять терпение. Откровенных хамов среди наших пользователей нет (или наше руководство их как-то устраняет до подходов к нам).</em></li> <li><em>Многозадачность и высокая скорость работы. Задач в течение дня много, но все они выполнимы. Если ты любишь зачеркивать выполненные задачи - тебя будет лихорадить от кайфа : )</em></li> </ul> <p><em>Задачи нужно выполнять внимательно, быстро и так, чтобы не приходилось переделывать. Для этого нужно включать голову и смотреть на задачу глазами пользователя или другого человека, который будет использовать результат твоей работы.</em></p> <ul> <li><em>Если ты умеешь и любишь общаться с людьми, описывать их регламентные процедуры и процессы, или знаешь SQL, а такие аббревиатуры BI, BPMN, OLAP, IDEF или ARIS для тебя не просто буквы, то это будет являться дополнительным плюсом (обязательно укажи это в резюме и расскажи об этом на собеседовании).</em></li> </ul> <p> </p> <p><strong><em>Кому не стоит рассматривать работу у нас:</em></strong></p> <p><em>• тем, кто не любит людей и не ценит человеческие отношения;</em></p> <p><em>• тем, кто не выполняет работу и прячется за «хорошее отношение»;</em></p> <p><em>• тем, кто замечал за собой, что частенько врет, чтобы скрыть свои недоработки (всегда можно решить любую проблему, обсудить любой вопрос, прямо сказав об этом твоему руководителю. Если человек соврал, то он потерял доверие, а без доверия мы не работаем);</em></p> <p><em>• тем, кто пытается хитростью выехать за счет другого, является мастером сплетен, подковерных игр и манипуляций (у нас есть специальный человек, который следит за моральным и эмоциональным климатом в компании и очень быстро отстреливает таких личностей, если по какой-то случайности им удалось устроиться к нам);</em></p> <p><em>• тем, кто хочет просто «перекантоваться», а потом уйти в разработку (для разработчиков и конфигураторов у нас есть другие вакансии, требования и другой путь обучения).</em></p> <p><strong>Требования</strong></p> <ul> <li><em>высшее/неоконченное высшее образование, желательно по специальностям в областях бизнес-аналитика / экономика / информационные технологии / строительство / муниципальное или государственное управление;</em></li> <li><em>опыт участия в успешных проектах по внедрению информационных систем (не обязателен, но приветствуется);</em></li> <li><em>навыки взаимодействия с заказчиком, коммуникативные и презентационные навыки, навыки обучения других людей и самообучения;</em></li> <li><em>знание методологий моделирования и стандартов документирования процессов;</em></li> <li><em>знание нотаций описания БП: UML, BPMN, IDEF0;</em></li> <li><em>знания MS Excel на высоком уровне, опыт использования MS Excel для анализа данных;</em></li> <li><em>практические навыки написания SQL запросов;</em></li> <li><em>знание стандартов оформления технической и иной документации на программное обеспечение;</em></li> <li><em>высокий уровень исполнительской дисциплины;</em></li> <li><em>навыки критического мышления.</em></li> </ul> <p><strong>Плюсом считается</strong></p> <ul> <li><em>опыт работы с базами данных, </em></li> <li><em>опыт работы с OLAP-технологиями, </em></li> <li><em>опыт работы с системами класса business-intelligence; </em></li> <li><em>опыт моделирования и документирования процессов (например, ARIS, IDEF);</em></li> <li><em>опыт работы в СОУ «Эталон».</em><em> </em></li> </ul> <p><strong>Обязанности</strong></p> <ul> <li><em>участие в описании, оптимизации и реструктуризации бизнес-процессов;</em></li> <li><em>выявление потребностей в дополнительной автоматизации процессов заказчика;</em></li> <li><em>участие в разработке проектных решений по созданию / модернизации информационных систем;</em></li> <li><em>участие в проведении внедрений и сопровождении систем оперативного управления;</em></li> <li><em>настройка программного обеспечения и наполнение данными площадок заказчика;</em></li> <li><em>консультирование клиентов в вопросах применения и использования наших программных продуктов и решений;</em></li> <li><em>обеспечение методологической поддержки функционирования информационных систем;</em></li> <li><em>написание инструкций, обучение сотрудников заказчика;</em></li> <li><em>помощь в подготовке технических заданий.</em></li> </ul> <p><strong>Условия работы</strong></p> <ul> <li><em>интересная работа в команде профессионалов;</em></li> <li><em>о</em>фициальное<em> трудоустройство в соответствии с ТК РФ, 5-ти дневная рабочая неделя;</em></li> <li><em>прозрачная система карьерного роста;</em></li> <li><em>корпоративная программа обучения и ввода в должность;</em></li> <li><em>комфортный офис в деловом центре города.</em></li> </ul> <p><strong>Порядок отклика</strong></p> <p><em>После получения резюме с Вами свяжутся и назначат время для прохождения собеседования в офисе нашей компании. Благодарим за проявленный интерес.</em></p> <p><strong>Ключевые навыки</strong></p> <ul> <li><em>знание нотаций описания БП: BPMN, IDEF0;</em></li> <li><em>опыт использования MS Excel для анализа данных;</em></li> <li><em>высокий уровень исполнительской дисциплины;</em></li> <li><em>практические навыки написания SQL запросов.</em></li> </ul>",
    "branded_description": null,
    "vacancy_constructor_template": null,
    "key_skills": [
        {
            "name": "SQL"
        },
        {
            "name": "IDEF0"
        },
        {
            "name": "BPMN"
        },
        {
            "name": "IDEF"
        },
        {
            "name": "UML"
        }
    ],
    "accept_handicapped": false,
    "accept_kids": false,
    "archived": false,
    "response_url": null,
    "specializations": [],
    "professional_roles": [
        {
            "id": "10",
            "name": "Аналитик"
        }
    ],
    "code": null,
    "hidden": false,
    "quick_responses_allowed": false,
    "driver_license_types": [],
    "accept_incomplete_resumes": false,
    "employer": {
        "id": "689372",
        "name": "Сибирские интеграционные системы",
        "url": "https://api.hh.ru/employers/689372?host=hh.ru",
        "alternate_url": "https://hh.ru/employer/689372",
        "logo_urls": {
            "original": "https://hhcdn.ru/employer-logo-original/151710.png",
            "240": "https://hhcdn.ru/employer-logo/484265.png",
            "90": "https://hhcdn.ru/employer-logo/484264.png"
        },
        "vacancies_url": "https://api.hh.ru/vacancies?employer_id=689372&host=hh.ru",
        "trusted": true
    },
    "published_at": "2023-02-22T17:09:31+0300",
    "created_at": "2023-02-22T17:09:31+0300",
    "initial_created_at": "2023-02-22T17:09:31+0300",
    "negotiations_url": null,
    "suitable_resumes_url": null,
    "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=77338292",
    "has_test": false,
    "test": null,
    "alternate_url": "https://hh.ru/vacancy/77338292",
    "working_days": [],
    "working_time_intervals": [],
    "working_time_modes": [],
    "accept_temporary": false,
    "languages": []
}